
/* Class = "NSWindow"; title = "Info"; ObjectID = "3"; */
"3.title" = "Info";

/* Class = "NSTabViewItem"; label = "Allgemein"; ObjectID = "6"; */
"6.label" = "Allgemein";

/* Class = "NSTabViewItem"; label = "Berechtigungen"; ObjectID = "8"; */
"8.label" = "Berechtigungen";

/* Class = "NSTabViewItem"; label = "Metadaten"; ObjectID = "10"; */
"10.label" = "Metadaten";

/* Class = "NSTabViewItem"; label = "Verteilung (CDN)"; ObjectID = "12"; */
"12.label" = "Verteilung (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Berechtigungen"; ObjectID = "16"; */
"16.label" = "Berechtigungen";

/* Class = "NSTextFieldCell"; title = "UNIX Berechtigungen"; ObjectID = "22"; */
"22.title" = "UNIX Berechtigungen";

/* Class = "NSButtonCell"; title = "Änderungen rekursiv anwenden"; ObjectID = "27"; */
"27.title" = "Änderungen rekursiv anwenden";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "29"; */
"29.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "31"; */
"31.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "33"; */
"33.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "35"; */
"35.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "37"; */
"37.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "39"; */
"39.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "41"; */
"41.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "43"; */
"43.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "45"; */
"45.title" = "Lesen";

/* Class = "NSTextFieldCell"; title = "Andere"; ObjectID = "47"; */
"47.title" = "Andere";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "49"; */
"49.title" = "Gruppe";

/* Class = "NSTextFieldCell"; title = "Besitzer"; ObjectID = "51"; */
"51.title" = "Besitzer";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Wo"; ObjectID = "63"; */
"63.title" = "Wo";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Standard Index Datei"; ObjectID = "67"; */
"67.title" = "Standard Index Datei";

/* Class = "NSTextFieldCell"; title = "Invalidierung"; ObjectID = "69"; */
"69.title" = "Invalidierung";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
"71.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Protokoll"; ObjectID = "75"; */
"75.title" = "Protokoll";

/* Class = "NSTextFieldCell"; title = "Herkunft"; ObjectID = "79"; */
"79.title" = "Herkunft";

/* Class = "NSTextFieldCell"; title = "Zugriffsprotokolle in den ausgewählten Ordner verschieben."; ObjectID = "85"; */
"85.title" = "Zugriffsprotokolle in den ausgewählten Ordner verschieben.";

/* Class = "NSTextFieldCell"; title = "Ausgewählte Dateien in Verteilung (CDN) löschen"; ObjectID = "87"; */
"87.title" = "Ausgewählte Dateien in Verteilung (CDN) löschen";

/* Class = "NSButtonCell"; title = "Invalidieren"; ObjectID = "93"; */
"93.title" = "Invalidieren";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "98"; */
"98.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Protokollierung aktivieren"; ObjectID = "110"; */
"110.title" = "Protokollierung aktivieren";

/* Class = "NSTextFieldCell"; title = "Verschlüsselung"; ObjectID = "121"; */
"121.title" = "Verschlüsselung";

/* Class = "NSTextFieldCell"; title = "Alle Versionen im Browser mit Darstellung → Versteckte Dateien anzeigen."; ObjectID = "127"; */
"127.title" = "Alle Versionen im Browser mit Darstellung → Versteckte Dateien anzeigen.";

/* Class = "NSButtonCell"; title = "Löschen mit Multi-Faktor Authentisierung (MFA)"; ObjectID = "129"; */
"129.title" = "Löschen mit Multi-Faktor Authentisierung (MFA)";

/* Class = "NSButtonCell"; title = "Bucket Versionierung"; ObjectID = "131"; */
"131.title" = "Bucket Versionierung";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"134.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Ort"; ObjectID = "144"; */
"144.title" = "Ort";

/* Class = "NSTextFieldCell"; title = "Zyklus"; ObjectID = "150"; */
"150.title" = "Zyklus";

/* Class = "NSTextFieldCell"; title = "Versionierung"; ObjectID = "152"; */
"152.title" = "Versionierung";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Archivieren in Amazon Glacier"; ObjectID = "163"; */
"163.title" = "Archivieren in Amazon Glacier";

/* Class = "NSButtonCell"; title = "Bucket Zugriffsprotokoll"; ObjectID = "167"; */
"167.title" = "Bucket Zugriffsprotokoll";

/* Class = "NSTextFieldCell"; title = "Zugriffsprotokolle in den ausgewählten Ordner verschieben."; ObjectID = "169"; */
"169.title" = "Zugriffsprotokolle in den ausgewählten Ordner verschieben.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "172"; */
"172.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Speicherklasse"; ObjectID = "174"; */
"174.title" = "Speicherklasse";

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "179"; */
"179.title" = "Web URL";

/* Class = "NSButtonCell"; title = "Ausrechnen"; ObjectID = "184"; */
"184.title" = "Ausrechnen";

/* Class = "NSTextFieldCell"; title = "Berechtigungen"; ObjectID = "190"; */
"190.title" = "Berechtigungen";

/* Class = "NSTextFieldCell"; title = "Wo"; ObjectID = "196"; */
"196.title" = "Wo";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "200"; */
"200.title" = "Gruppe";

/* Class = "NSTextFieldCell"; title = "Art"; ObjectID = "202"; */
"202.title" = "Art";

/* Class = "NSTextFieldCell"; title = "Prüfsumme"; ObjectID = "204"; */
"204.title" = "Prüfsumme";

/* Class = "NSTextFieldCell"; title = "Erstellungsdatum"; ObjectID = "206"; */
"206.title" = "Erstellungsdatum";

/* Class = "NSTextFieldCell"; title = "Geändert"; ObjectID = "210"; */
"210.title" = "Geändert";

/* Class = "NSTextFieldCell"; title = "Größe"; ObjectID = "216"; */
"216.title" = "Größe";

/* Class = "NSTextFieldCell"; title = "Besitzer"; ObjectID = "220"; */
"220.title" = "Besitzer";

/* Class = "NSMenu"; title = "Metadaten"; ObjectID = "230"; */
"230.title" = "Metadaten";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "236"; */
"236.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "238"; */
"238.headerCell.title" = "Value";

/* Class = "NSTextFieldCell"; title = "Headers"; ObjectID = "245"; */
"245.title" = "Headers";

/* Class = "NSMenu"; title = "Metadaten"; ObjectID = "255"; */
"255.title" = "Metadaten";

/* Class = "NSTableColumn"; headerCell.title = "Grantee"; ObjectID = "261"; */
"261.headerCell.title" = "Grantee";

/* Class = "NSTableColumn"; headerCell.title = "Permission"; ObjectID = "263"; */
"263.headerCell.title" = "Permission";

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "270"; */
"270.title" = "Access Control List (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "OtherViews";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
